<%@ page contentType="text/html; charset=UTF-8"%>
<%
	request.setCharacterEncoding("UTF-8");
	String cp = request.getContextPath();
%>

<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
  <p>취소/환불 안내
취소마감시간
공연 관람일	취소 마감일
화요일 ~ 토요일	관람일 전일 평일 오후 5시
일요일 ~ 월요일	토요일 오전 11시
공휴일 및 공휴일 익일	* 관람일 전일이 공휴일인 경우
  - 공휴일 전일이 평일이면 오후 5시/ 토요일, 일요일이면 토요일 오전 11시
* 공휴일에는 예매취소 불가
- 관람일 당일 예매하신 건은 취소, 변경, 환불 불가합니다.

- 배송이 시작된 티켓의 경우 티켓이 예스24 공연 고객센터로 취소마감시간 이전까지 반송되어야 취소 가능합니다.
  (취소수수료는 도착일 기준으로 부과됩니다.)

- 예매번호가 T로 시작하는 일부 공연에 한해 취소 마감 정책이 달라질 수 있습니다. (각 상품 예매 시 확인) 자세히보기

- 결제수단을 복수로 선택한 경우 인터넷으로 부분취소가 불가하오니, 고객센터로 문의해주시기 바랍니다.

- 일부 공연에 한해, 취소 마감 정책이 달라질 수 있습니다.(각 상품 예매 시 취소마감 시간 확인)

취소수수료
취소일	취소수수료
예매 후 7일 이내	없음
예매 후 8일 ~ 관람일 10일 전까지	뮤지컬, 콘서트, 클래식 등: 장당 4,000원 / 연극, 전시 등: 장당 2,000원
(단, 티켓 금액의 10% 이내)
관람일 9일 전 ~ 관람일 7일 전까지	티켓 금액의 10%
관람일 6일 전 ~ 관람일 3일 전까지	티켓 금액의 20%
관람일 2일 전 ~ 취소마감 일시까지	티켓 금액의 30%
- 예매 당일 밤 12시 이전 취소 시 취소수수료가 없습니다.
- 예매 후 7일 이내라도 취소시점이 관람일로부터 10일 이내라면 그에 해당하는 취소수수료가 부과됩니다.
- 예매수수료는 예매 당일 밤 12시 이전까지 환불되며, 그 이후 기간에는 환불되지 않습니다.
- 배송 및 반송처리 된 티켓의 배송료는 환불되지 않습니다.
- 관람일 당일 취소 가능한 상품의 경우 관람일 당일 취소 시 티켓금액의 90%가 과금됩니다.
- 상품의 특성에 따라 취소수수료 정책이 달라질 수 있습니다.(각 상품 예매 시 취소수수료 확인)
* 위 취소수수료는 2013.11.01 예매 건부터 적용되며 2013.10.31까지 예매된 내역은 예매 시 정책에 따릅니다. 자세히보기

* 티켓 반송 주소 (07237) 서울시 영등포구 국회대로68길 18, 6층(여의도동, 금영빌딩) 예스24 고객센터 티켓 환불 담당자 앞

환불
결제수단	환불안내
신용카드	- 일반적으로 취소완료 되고 4~5일(토, 공휴일 제외) 후 카드 승인 취소가 확인됩니다.
- 예매 취소 시 최초 결제하셨던 동일 카드로 취소 시점에 따라 취소수수료와 예매수수료를,
   배송 받으신 경우 배송비를 재승인합니다.
- 예매 취소 시점과 해당 카드사의 환불 처리 기준에 따라 환불방법과 환불일은 다소 차이가
  있을 수 있습니다.
무통장입금	- 예매 취소 시 반드시 환불 받으실 계좌번호와 은행명을 입력하세요.
- 취소수수료,예매수수료와 배송 받으신 경우 배송비를 제외한 후 환불 처리됩니다.
- 취소 후 환불 처리는 영업일 기준 3~5일 정도 소요됩니다.
- 환불진행상태는 MY공연>예매확인/취소 상세내역에서 확인할 수 있습니다.
YES머니, 예치금	- 정상적으로 예매를 취소하는 경우 승인취소 후 곧바로 복원됩니다.
YES상품권, 공연예매권	- 예매 취소 시 바로 복원됩니다. 단, 사용기간이 만료된 경우 복원되지 않습니다.</p>
</body>
</html>